[Twk_Pawn_LadyLydiaBoyle DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_LadyLydiaBoyle:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="波义耳女士"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Twk_Pawn_LadyLydiaBoyle_INVINC DisTweaks_NPCPawn]
m_BusyText="此人正忙"
m_CannotStealMessage="你不能再携带更多这种弹药了"

[Twk_Pawn_LadyLydiaBoyle_INVINC:DisTweaks_InteractableInterface_2 DisTweaks_InteractableInterface]
m_Name="波义耳女士"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

